/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kNoStartDateNotRunning" = "Not available - Service is not running";

"kDateFormatter" = "%c";

"RUNNING" = "Running";

"STOPPED" = "Stopped";

"STARTING" = "Starting up";

"STOPPING" = "Shutting down";

"PAUSED" = "Paused";

"UNKNOWN" = "Unknown";

"N/A" = "Not available";

"YES" = "On";

"NO" = "Off";

"kClientCountFormat" = "%@ clients";

"kClientCountFormatSingle" = "%@ client";

"AirPort Base Station" = "AirPort Base Station";

"kAirPortExtremeDescriptionFormat" = "Name:  %@\nEthernet (LAN):  %@\nEthernet (WAN):  %@\nAirPort ID:  %@\n\n%@";

"kAirPortExpressDescriptionFormat" = "Name:  %@\n\nEthernet (WAN):  %@\nAirPort ID:  %@\n\n%@";

"radiusd Log" = "radiusd Log";

"radiusconfig Log" = "radiusconfig Log";

"RADIUS Service is not configured." = "RADIUS Service is not configured.";

"Assist Me" = "Assist Me";

"Cancel" = "Cancel";

"The RADIUS Service must be configured before it can be started. Would you like some assistance?" = "The RADIUS Service must be configured before it can be started. Would you like some assistance?";

"RADIUS Service is:" = "RADIUS Service is:";

"Start Time:" = "Start Time:";

"Client Base Stations:" = "Client Base Stations:";

"Configure RADIUS Service..." = "Configure RADIUS Service…";

"Invalid base station password." = "Invalid base station password.";

"Are you sure you want to remove the selected base stations from this server's configuration?" = "Are you sure you want to remove the selected base stations from this server's configuration?";

"Are you sure you want to remove the selected base station from this server's configuration?" = "Are you sure you want to remove the selected base station from this server's configuration?";

"Users will no longer be able to join the AirPort network until you change the authentication settings of the base stations." = "Users will no longer be able to join the AirPort network until you change the authentication settings of the base stations.";

"Users will no longer be able to join the AirPort network until you change the authentication settings of the base station." = "Users will no longer be able to join the AirPort network until you change the authentication settings of the base station.";

"Remove" = "Remove";

"Select the SSL certificate to use for encrypting the client connections to the RADIUS service" = "Select the SSL certificate to use for encrypting the client connections to the RADIUS service";